{"id":3,"date":"2025-08-01T13:24:29","date_gmt":"2025-08-01T13:24:29","guid":{"rendered":"https:\/\/discoveraveiro.pt\/?page_id=3"},"modified":"2025-08-05T21:53:29","modified_gmt":"2025-08-05T21:53:29","slug":"politica-privacidade","status":"publish","type":"page","link":"https:\/\/discoveraveiro.pt\/politica-privacidade\/","title":{"rendered":"Política de privacidade"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">Política Privacidade<\/h2>\n\n\n\n<p>A sua privacidade é importante para nós. É política do Discover Aveiro é respeitar a sua privacidade em relação a qualquer informação sua que possamos recolher no site <a href=\"https:\/\/passeiosbarcoaveiro.pt\/\">Discover Aveiro<\/a>, e outros sites que possuímos e operamos.<\/p>\n\n\n\n<p>Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Também informamos por que recolhemos e como estes serão usados.<\/p>\n\n\n\n<p>Apenas retemos as informações recolhidas pelo tempo necessário para fornecer o serviço solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis para evitar perdas e roubos, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.<\/p>\n\n\n\n<p>Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.<\/p>\n\n\n\n<p>O nosso site pode ter links para sites externos que não são operados por nós. Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas&nbsp;<a href=\"https:\/\/politicaprivacidade.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">políticas de privacidade<\/a>.<\/p>\n\n\n\n<p>É livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.<\/p>\n\n\n\n<p>A utilização continuada do nosso site será considerada como aceitação das nossas práticas em torno de privacidade e informações pessoais. Se tiver alguma dúvida sobre como lidamos com dados do utilizador e informações pessoais, entre em contacto connosco.<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>O serviço Google AdSense que usamos para veicular publicidade usa um cookie DoubleClick para veicular anúncios mais relevantes em toda a Web e limitar o número de vezes que um determinado anúncio é exibido para si.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>Para mais informações sobre o Google AdSense, consulte as FAQs oficiais sobre privacidade do Google AdSense.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>Utilizamos anúncios para compensar os custos de funcionamento deste site e fornecer financiamento para futuros desenvolvimentos. Os cookies de publicidade comportamental usados por este site foram projetados para garantir que você forneça os anúncios mais relevantes sempre que possível, rastreando anonimamente os seus interesses e apresentando coisas semelhantes que possam ser do seu interesse.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>Vários parceiros anunciam em nosso nome e os cookies de rastreamento de afiliados simplesmente nos permitem ver se os nossos clientes acederam ao site através de um dos sites dos nossos parceiros, para que possamos creditá-los adequadamente e, quando aplicável, permitir que os nossos parceiros afiliados ofereçam qualquer promoção que pode fornecê-lo para fazer uma compra.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<h3 class=\"wp-block-heading\">Compromisso do Utilizador<\/h3>\n\n\n\n<p>O utilizador compromete-se a fazer uso adequado dos conteúdos e da informação que o Discover Aveiro oferece no site e com caráter enunciativo, mas não limitativo:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>A) Não se envolver em atividades que sejam ilegais ou contrárias à boa fé a à ordem pública;<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>B) Não difundir publicidade ou conteúdo de natureza racista, xenofóbica, aposta, qualquer tipo de pornografia ilegal, de apologia ao terrorismo ou contra os direitos humanos;<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\n<ul class=\"wp-block-list\">\n<li>C) Não causar danos aos sistemas físicos (hardwares) e lógicos (softwares) do Discover Aveiro, dos seus fornecedores ou terceiros, para introduzir ou disseminar vírus informáticos ou quaisquer outros sistemas de hardware ou software que sejam capazes de causar danos anteriormente mencionados.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n\n\n\n<h3 class=\"wp-block-heading\">Mais informações<\/h3>\n\n\n\n<p>Esperemos que esteja esclarecido e, como mencionado anteriormente, se existir algo que não tem certeza se precisa ou não, é mais seguro deixar os cookies ativados, caso interaja com um dos recursos que utiliza no nosso site.<\/p>\n\n\n\n<p>Esta política é efetiva a partir de <strong>5 de agosto de 2025 pelas 22:00<\/strong><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Termos e Condições<\/h2>\n\n\n\n<h3 class=\"wp-block-heading\">1. Termos<\/h3>\n\n\n\n<p>Ao aceder ao site <a href=\"https:\/\/passeiosbarcoaveiro.pt\/\"><a href=\"https:\/\/passeiosbarcoaveiro.pt\/\">Discover Aveiro<\/a><\/a>, concorda em cumprir estes termos de serviço, todas as leis e regulamentos aplicáveis e concorda que é responsável pelo cumprimento de todas as leis locais aplicáveis. Se não concordar com algum desses termos, está proibido de usar ou aceder a este site. Os materiais contidos neste site são protegidos pelas leis de direitos autorais e marcas comerciais aplicáveis.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2. Uso de Licença<\/h3>\n\n\n\n<p>É concedida permissão para baixar temporariamente uma cópia dos materiais (informações ou software) no site Discover Aveiro, apenas para visualização transitória pessoal e não comercial. Esta é a concessão de uma licença, não uma transferência de título e, sob esta licença, não pode: <\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li><\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>modificar ou copiar os materiais; <\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>usar os materiais para qualquer finalidade comercial ou para exibição pública (comercial ou não comercial); <\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>tentar descompilar ou fazer engenharia reversa de qualquer software contido no site Discover Aveiro; <\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>remover quaisquer direitos autorais ou outras notações de propriedade dos materiais; ou <\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>transferir os materiais para outra pessoa ou ‘espelhe’ os materiais em qualquer outro servidor.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<p>Esta licença será automaticamente rescindida se você violar alguma dessas restrições e poderá ser rescindida por Discover Aveiro a qualquer momento. Ao encerrar a visualização desses materiais ou após o término desta licença, deve apagar todos os materiais baixados e que estejam em sua posse, seja em formato eletrónico ou impresso.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">3. Isenção de responsabilidade<\/h3>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li><\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>Os materiais no site da Discover Aveiro são fornecidos ‘como estão’. A Discover Aveiro não oferece garantias, expressas ou implícitas, e, por este meio, isenta e nega todas as outras garantias, incluindo, sem limitação, garantias implícitas ou condições de comercialização, adequação a um fim específico ou não violação de propriedade intelectual ou outra violação de direitos.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li>\n<ol class=\"wp-block-list\">\n<li>Além disso, a Discover Aveiro não garante ou faz qualquer representação relativa à precisão, aos resultados prováveis ou à confiabilidade do uso dos materiais no seu site ou de outra forma relacionado a esses materiais ou em sites vinculados a este site.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n\n\n\n<h3 class=\"wp-block-heading\">4. Limitações<\/h3>\n\n\n\n<p>Em nenhum caso a Discover Aveiro ou os seus fornecedores serão responsáveis por quaisquer danos (incluindo, sem limitação, danos por perda de dados ou lucro ou devido a interrupção dos negócios) decorrentes do uso ou da incapacidade de usar os materiais em Discover Aveiro, mesmo que Discover Aveiro ou um representante autorizado da Discover Aveiro tenha sido notificado oralmente ou por escrito da possibilidade de tais danos. Como algumas jurisdições não permitem limitações em garantias implícitas, ou limitações de responsabilidade por danos consequentes ou incidentais, essas limitações podem não se aplicar a si.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">5. Precisão dos materiais<\/h3>\n\n\n\n<p>Os materiais exibidos no site da Discover Aveiro podem incluir erros técnicos, tipográficos ou fotográficos. A Discover Aveiro não garante que qualquer material no seu site seja preciso, completo ou atual. A Discover Aveiro pode fazer alterações nos materiais contidos no seu site a qualquer momento, sem aviso prévio. No entanto, a Discover Aveiro não se compromete a atualizar os materiais.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">6. Links<\/h3>\n\n\n\n<p>A Discover Aveiro não analisou todos os sites vinculados ao seu site e não é responsável pelo conteúdo de nenhum site vinculado. A inclusão de qualquer link não implica endosso por Discover Aveiro do site. O uso de qualquer site vinculado é por conta e risco do utilizador.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Modificações<\/h3>\n\n\n\n<p>A Discover Aveiro pode revisar estes termos de serviço do site a qualquer momento, sem aviso prévio. Ao usar este site, você concorda em ficar vinculado à versão atual desses termos de serviço.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Lei aplicável<\/h3>\n\n\n\n<p>Estes termos e condições são regidos e interpretados de acordo com as leis da Discover Aveiro e você submete-se irrevogavelmente à jurisdição exclusiva dos tribunais naquele estado ou localidade.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Política Privacidade A sua privacidade é importante para nós. É política do Discover Aveiro é respeitar a sua privacidade em relação a qualquer informação sua que possamos recolher no site Discover Aveiro, e outros sites que possuímos e operamos. Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"footnotes":""},"class_list":["post-3","page","type-page","status-publish","hentry"],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/pages\/3","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":1,"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":275,"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/pages\/3\/revisions\/275"}],"wp:attachment":[{"href":"https:\/\/discoveraveiro.pt\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}